{
  "random": [
    "`ur mom`\n`-Aere`",
    "Whatever you lose, you'll find it again. But what you throw away you'll never get back.",
    "This world is cruel, but also very beautiful,\nIt is you to decide about how; you see this world.",
    "One day you'll leave this world behind,\nso live a life you will remember.",
    "The worst part about being strong is that no one ever asks if you’re ok.",
    "Fake people have an image to maintain. Real people just don’t care.",
    "Knowing what it feels to be in pain, is exactly why we try to be kind to others.",
    "In our society, letting others find out that you’re a nice person is a very risky move. It’s extremely likely that someone would take advantage of that.",
    "Tears are how our heart speaks when your lips cannot describe how much we’ve been hurt.",
    "There are times in life when you have to distance yourself from those you love, because you love them.",
    "If you win, you live; If you lose, you die.\nIf you don't fight, you can't win."
  ],
  "motivate": [
    "We have to live a life of no regrets.",
    "How can you move forward if you keep regretting the past?",
    "If you don’t take risks, you can’t create a future.",
    "If you believe in your dreams, I will prove to you, that you can achieve your dreams just by working hard.",
    "A selfish person should learn something from loneliness",
    "I've been holding on to a knot for so long that I don't know if I was tying it or untying it",
    "Hurt me with the truth. But never comfort me with a lie.",
    "An adult's definition of positivity: I only think about good things",
    "The best way to remove your lies is to make them come true.",
    "What is right? What is wrong? In this mixed up world, deciding what is right and wrong is not easy. You can’t just go by somebody else’s rules. If you let yourself be controlled like that, you’ll just become a puppet that can’t make decisions on it’s own. You have to live by your rules.",
    "People cry, not because they’re weak. Its because they’ve been strong for too long.",
    "Be yourself and you’ll be fine.",
    "Memories feel closer when they're far out of reach.",
    "If you want to be recognized, first recognize yourself.",
    "If you want to see more than just the tip of the iceberg, get ready to dive in.",
    "You have to accept facts as fact.",
    "Growing up doesnt mean growing right.",
    "How can your heart so unwilling to be moved, move others?",
    "Someone up there must be speeding up time, just enough for no one to notice.",
    "If you believe everything you read, stop reading.",
    "If you don't start building your dreams, people will hire you to build theirs.",
    "Don’t let yesterday take up too much of today.",
    "You learn more from failure than from success. Don’t let it stop you. Failure builds character.",
    "It’s not whether you get knocked down, it’s whether you get up.",
    "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you.",
    "People who are crazy enough to think they can change the world, are the ones who do.",
    "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
    "My mother's job is done. Now I'm the one trying to give birth to me.",
    "Whether you think you can or think you can’t, you’re right.",
    "This bar table, this bathroom wall.\nEven without you, i have things to lean on.",
    "We need to find our own inspiration, sometimes it's not easy.",
    "Giving up is what kills people.",
    "Something that is unexplainable is either a miracle or you're just not good at explaining.",
    "I don't mind being strange but I mind being a stranger."
  ]
}